!<DOCTYPE html>
<html>
<body background="A3V2t5r.jpg"
<p><font size="5">
<center>K&aelig;re lokal politiker</center>
Milj&oslash;styrelsen er sammen med kommunerne er ansvarlige for korrekt sortering og genanvendelse af plastaffald.
Vi er en gruppe studerende fra Erhvervsakademi Dania der er i gang med projekt, som handler om muligheden for at, vi i Danmark kan undg&aring; at husholdningsplast bliver sendt uden for vores lands gr&aelig;nse.
Efter vores unders&oslash;gelse af dette omr&aring;de, som blandt blandt andet har best&aring;et af at l&aelig;se rapporter fra forskellige milj&oslash;organisationer i Danmark, er vi kommet til den konklusion at husholdnings plastaffald er stadig en udfordring.
Mere og mere plast fra husholdninger samles ind og sendes til genbrug p&aring; trods af, at vi endnu ikke har teknologien til at h&aring;ndtere det i Danmark. 
Rapport fra Milj&oslash;styrelsen viser at 40 af landets kommuner ikke samler plastsorteret affald ved husstanden. St&oslash;rstedelen af det danske husholdningsplast ender i dag i forbr&aelig;ndingsanl&aelig;ggene. Danmark er stadig et af de lande i Europa, der forbr&aelig;nder mest affald &ndash; vi br&aelig;nder i dag ca. 25 procent af den samlede m&aelig;ngde affald svarende til 3 millioner tons. – (kilde: Energi&ndash;, Forsynings&ndash; og Klimaudvalget 2018&ndash;19).
Ud over det, sendes en del plast fra husholdninger p&aring; langfart til h&aring;ndtering i udlandet, s&aelig;rligt Sverige og Tyskland (kilde: affaldplus&ndash;rapport 2017) hvor det er sv&aelig;rt at kontrollere om plasten bliver genanvendt eller br&aelig;ndt af.
De nuv&aelig;rende regler fra 2012 bygger p&aring; udfordringer, teknologi og milj&oslash;forst&aring;else. (<p><a href="https://www.retsinformation.dk/forms/r0710.aspx?id=144826/">Retsinformation</a></p>).
Rammer og opgavefordeling mellem kommuner og private er uklare, og uklarheden h&aelig;mmer private investeringer og opbygning af kapacitet. Eneste krav til kommunerne er nemlig, at de skal genanvende mindst 50 procent af affaldet fra husstandene i 2022 – om det er plast, glas, pap eller metal, de satser p&aring;, er op til kommunen selv. Mest muligt affald skal genanvendes og indg&aring; i ny produktion og det kr&aelig;ver et paradigmeskifte &ndash; sektoren skal indrettes til at matche udbuddet med eftersp&oslash;rgslen hos dem, der vil k&oslash;be genanvendte r&aring;varer i stedet for jomfruelige.
Mange virksomheder gerne vil have gang i genanvendelse af plastik, og vil gerne hj&aelig;lpe med nogle l&oslash;sninger p&aring; det, men n&aring;r plastik bliver sorteret s&aring; forskelligartet som i dag, s&aring; er det faktisk sv&aelig;rt at afs&aelig;tte det, vi skal have mere ensretning i, hvordan kommunerne sorterer, s&aring; vi kan genanvende plasten med en h&oslash;j kvalitet.

 For at g&oslash;re vores planer til virkelighed vi har nogle anbefalinger som vi mener b&oslash;r diskuteres p&aring; politisk niveau:
<ul>
<li>1.	Vi har et &oslash;nske om at det bliver indf&oslash;rt pant p&aring; de fleste emballager fx. plastikposer, vaskemidler flasker, ketchup og remouladen emballage og s&aring; videre.</li>
<li>2.	Som markering p&aring; alt plastikemballage skal anvendes direkte print i stedet for klisterm&aelig;rker</li>
<li>3.	Al emballage skal obligatorisk v&aelig;ret produceret af den samme plasttype, (fx flaske og l&aring;g skal v&aelig;re samme type plast).</li>
<li>4.	Det skal v&aelig;re forbudt at benytte ”carbon black” som indfarvningsmiddel i plastindustrien, da dette plastik ikke altid kan fanges af robotten og udsorteres i anl&aelig;g.</li>
<li>5.	En mulighed er at forskellige plasttyper har hver deres farve, s&aring; det kan udsorteres  visuelt ogs&aring;.</li>
<li>6.	Alt slags plast skal indsamles for sig selv i en plastbeholder, ogs&aring; bl&oslash;d plast som i dag bliver br&aelig;ndt.</li>
<li>7.	Det skal forbydes at eksportere plastaffald til virksomheder,der ikke har udstyr til korrekt bearbejdning.</li>
</ul>
</font></p>





</html>
