<!DOCTYPE html>
<html>


	<center>K&#230;re lokal politiker</center>
	<body>
	Milj&#248;styrelsen er sammen med kommunerne er ansvarlige for korrekt sortering og genanvendelse af plastaffald.
	Efter vores unders&#248;gelse af dette omr&#229;de, og som viser ogs&#229; rapporter fra forskellige milj &#248;organisationer i Danmark (Affaldplusraport 2017, Affaldstatstatistik 2015, data fra Danmarks statistik 2015 og mere) vi kommet til konklusion at husholdnings plastaffald er stadig er udfordring.
	 St&#248;rstedelen af det danske husholdningsplast ender i dag i forbr&#230;ndingsanl&#230;ggene. 
	Danmark er stadig et af de lande i Europa, der forbr&#230;nder mest affald - vi br&#230;nder i dag ca. 25 procent af den samlede m&#230;ngde affald svarende til 3 millioner tons. – (kilde: Energi-, Forsynings- og Klimaudvalget 2018-19).
	Ud over det sendes en del plast fra husholdninger til genanvendelse eller anden h&#229;ndtering i udlandet, s&#230;rligt Tyskland, Sverige, Holland og Belgien – (kilde: affaldplus-rapport 2017). Rapport fra Milj&#248;styrelsen viser at 40 af landets kommuner ikke samler plastsorteret affald ved husstanden.
	De nuv&#230;rende regler fra 2012 bygger p&#229; udfordringer, teknologi og milj&#248;forst&#229;else.(<p><a href="https://www.retsinformation.dk/forms/r0710.aspx?id=144826">Retsinformation</a></p>).
	Rammer og opgavefordeling mellem kommuner og private er uklare, og uklarheden h&#230;mmer private investeringer og opbygning af kapacitet. Eneste krav til kommunerne er nemlig, at de skal genanvende mindst 50 procent af affaldet fra husstandene i 2022 – om det er plast, glas, pap eller metal, de satser p&#229;, er op til kommunen selv. Mest muligt affald skal genanvendes og indg&#229; i ny produktion og det kr&#230;ver et paradigmeskifte - sektoren skal indrettes til at matche udbuddet med eftersp&#248;rgslen hos dem, der vil k&#248;be genanvendte r&#229;varer i stedet for jomfruelige.
	Mange af virksomheder gerne vil have gang i genanvendelse af plastik, og vil gerne hj&#230;lpe med nogle l&#248;sninger p&#229; det, men n&#229;r plastik bliver sorteret s&#229; forskelligartet som i dag, s&#229; er det faktisk sv&#230;rt at afs&#230;tte det, vi skal have mere ensretning i, hvordan kommunerne sorterer, s&#229; vi kan genanvende plasten med en h&#248;j kvalitet.
	 For at g&#248;re vores planer til virkelighed vi har nogle anbefalinger som skal diskuteres p&#229; politisk niveau:
<ul>
	 <li>1.	vi har et &#248;nske om at det bliver indf&#248;rt pant p&#229; de fleste store emballager fx. plastikposer, vaskemidler flasker, ketchup og remouladen emballage og s&#229; videre.</li>
	 <li>2.	Som markering p&#229; alt plastikemballage skal anvendes direkte print i stedet for klisterm&#230;rker</li>
	 <li>3.	Al emballage skal obligatorisk v&#230;ret produceret af den samme plasttype, (fx flaske og l&#229;gen).</li>
	 <li>4.	Det skal v&#230;re forbudt at benytte ”carbon black” som indfarvningsmiddel i plastindustrien, da dette plastik ikke altid kan fanges af robotten og udsorteres i anl&#230;g.</li>
	 <li>5.	En mulighed er at forskellige plasttyper har hver deres farve, s&#229; det kan udsorteres ogs&#229; visuelt.</li>
	 <li>6.	Alt slags plast skal indsamles for sig selv i en plastbeholder ogs&#229; bl&#248;d plast som i dag bliver br&#230;ndt</li>
	 <li>7.	Det skal forbydes at eksportere plastaffald til virksomheder der ikke har udstyr til korrekt bearbejdning.</li>
	  </ul> 
</body>
 
 </html>
